export const DATA_CHANGE_MOCK = [
  {
    id: '1',
    title: '합격 처리',
    school: '상명대학교',
    date: '2024-06-01 10:00',
    message: '중앙대학교 닉네임/이름이 닉네임/이름을 합격 처리했습니다.',
  },
  {
    id: '2',
    title: '합격 처리',
    school: '상명대학교',
    date: '2024-06-01 10:00',
    message: '중앙대학교 닉네임/이름이 닉네임/이름을 합격 처리했습니다.',
  },
  {
    id: '3',
    title: '합격 처리',
    school: '상명대학교',
    date: '2024-06-01 10:00',
    message: '중앙대학교 닉네임/이름이 닉네임/이름을 합격 처리했습니다.',
  },
  {
    id: '4',
    title: '합격 처리',
    school: '상명대학교',
    date: '2024-06-01 10:00',
    message: '중앙대학교 닉네임/이름이 닉네임/이름을 합격 처리했습니다.',
  },
  {
    id: '5',
    title: '합격 처리',
    school: '상명대학교',
    date: '2024-06-01 10:00',
    message: '중앙대학교 닉네임/이름이 닉네임/이름을 합격 처리했습니다.',
  },
]
